const ArticlesList = [
  {
    key: 1,
    image: "../images/Home.jpg",
    title: "Стаття 1",
    content:
      "Я приїхала до мами і тата, коли мені було 2 місяці, і відтоді розважаю їх, як тільки можу. Я стараюсь не давати їм сумувати ні хвилинки, а тому в мене завжди є напоготові м'ячик, - я то знаю, що це їхня улюблена іграшка!Я приїхала до мами і тата, коли мені було 2 місяці, і відтоді розважаю їх, як тільки можу. Я стараюсь не давати їм сумувати ні хвилинки, а тому в мене завжди є напоготові м'ячик, - я то знаю, що це їхня улюблена іграшка!",
  },
  {
    key: 2,
    image: "../images/blog2.jpg",
    title: "Стаття 2",
    content: "Я ",
  },
  {
    key: 3,
    image: "../images/photos.jpg",
    title: "Стаття 3",
    content:
      "Я приїхала до мами і тата, коли мені було 2 місяці, і відтоді розважаю їх, як тільки можу. Я стараюсь не давати їм сумувати ні хвилинки, а тому в мене завжди є напоготові м'ячик, - я то знаю, що це їхня улюблена іграшка!",
  },
  {
    key: 4,
    image: "../images/photos2.jpg",
    title: "Стаття 4",
    content:
      "Я приїхала до мами і тата, коли мені було 2 місяці, і відтоді розважаю їх, як тільки можу. ",
  },
  {
    key: 5,
    image: "../images/photos4.jpg",
    title: "Стаття 5",
    content:
      "Я приїхала до мами і тата, коли мені було 2 місяці, і відтоді розважаю їх, як тільки можу. Я стараюсь не давати їм сумувати ні хвилинки, а тому в мене завжди є напоготові м'ячик, - я то знаю, що це їхня улюблена іграшка!",
  },
];

export default ArticlesList;
